{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "CC5099C745A051F794C66EA4D158B3E4"
		},
		{
			"Source":
			{
				"Text": "123456"
			},
			"Translation":
			{
				"Text": "123456"
			},
			"Key": "D0E6C8DA417D683BEC1A62BDD860775C"
		},
		{
			"Source":
			{
				"Text": "123456"
			},
			"Translation":
			{
				"Text": "123456"
			},
			"Key": "F17BC4BF42EB4B0E2C047AA4608591A3"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "094EAB0647F480E21604889466FCB3FC"
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": "999"
			},
			"Key": "5609C6844E283D946F1B39B9AA6A48A7"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "1A4E702B478C3835038AE395DED7AFEE"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "C9E3740B44F6B34E06E9BFAC4D16FAD1"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Español"
			},
			"Key": "7C732EB1425572C0265EEBA60006926E"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Español"
			},
			"Key": "DC87BB0545B86F164549659A66EB3A66"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Sair"
			},
			"Key": "0FCD31144D9192D4227D52AD611B2E51"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Sair"
			},
			"Key": "4DD2038541CF6709C7E6D8AB390CCE0F"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Saír do xogo"
			},
			"Key": "D3DF540E4A190FB75FD5A09C0B6E7667"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Abandonar"
			},
			"Key": "F2110BA54ED6671507514B970E94AA83"
		},
		{
			"Source":
			{
				"Text": "Exit Main Menu"
			},
			"Translation":
			{
				"Text": "Saír ao Menú"
			},
			"Key": "1CFE94194CF994296966EA88E2DDBCB3"
		},
		{
			"Source":
			{
				"Text": "Galego"
			},
			"Translation":
			{
				"Text": "Galego"
			},
			"Key": "31070FB748BE7D778634CC861B5C4B31"
		},
		{
			"Source":
			{
				"Text": "Galego"
			},
			"Translation":
			{
				"Text": "Galego"
			},
			"Key": "E8053F614032B5E3F778038B0F1DF2FD"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Fin de Partida"
			},
			"Key": "E19658C04721B78C2EA426BF22C82954"
		},
		{
			"Source":
			{
				"Text": "High Scores"
			},
			"Translation":
			{
				"Text": "Mellores puntuacións"
			},
			"Key": "21EF0A314D0B897520973C9DF2BE049A"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume xeral"
			},
			"Key": "05AB87CB48D58EB608E5B3B054B5CE49"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume xeral"
			},
			"Key": "E14BADD247C445A17110778747722E4C"
		},
		{
			"Source":
			{
				"Text": "Mult"
			},
			"Translation":
			{
				"Text": "Mult"
			},
			"Key": "085D73944CA55E40A221F6BABD36487F"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume da música"
			},
			"Key": "4A55B480483329F43EC4A99DBC5EC457"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume da música"
			},
			"Key": "757DB55B45A9F7DA0144B581CA9483F2"
		},
		{
			"Source":
			{
				"Text": "New top"
			},
			"Translation":
			{
				"Text": "Novo record"
			},
			"Key": "CB9C0BE143CEECFD846479A381B19223"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opcións"
			},
			"Key": "4D08A6FC4877D263A426E4B798DDD085"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opcións"
			},
			"Key": "9185D5024348D5C26393BA8EAEBF429D"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opcións"
			},
			"Key": "DCB4D3CE4E60FE2E43D7CBB44A1AC5F3"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opcións"
			},
			"Key": "FCB63EFD45E823D1A97650A82B6F5D58"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pausa"
			},
			"Key": "03980571455AF743A2C9BC8E156496AB"
		},
		{
			"Source":
			{
				"Text": "Play again"
			},
			"Translation":
			{
				"Text": "Voltar a Xogar"
			},
			"Key": "01F2F04846BF0D3FA9363A8B3A1E83D8"
		},
		{
			"Source":
			{
				"Text": "Press space to Start"
			},
			"Translation":
			{
				"Text": "Preme espazo para comezar"
			},
			"Key": "F9797701496DBCE2163A8EBCA2E5E654"
		},
		{
			"Source":
			{
				"Text": "Resume Game"
			},
			"Translation":
			{
				"Text": "Volver ao xogo"
			},
			"Key": "B9468E6B402C2DB6EDAC52A8BDF12EB6"
		},
		{
			"Source":
			{
				"Text": "Score:"
			},
			"Translation":
			{
				"Text": "Puntuación:"
			},
			"Key": "36C759714EBFA3F8A47AADA97B706C1C"
		},
		{
			"Source":
			{
				"Text": "Score:"
			},
			"Translation":
			{
				"Text": "Puntuación:"
			},
			"Key": "6D9FA61F415E34D09CC20E8D2ABED405"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Comezar partida"
			},
			"Key": "3AFF2C2D42C3E75439D2549DBCBFBA2D"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Comezar Xogo"
			},
			"Key": "C6EF7E874BC72F6ED66FD5A8EA2BE4A5"
		},
		{
			"Source":
			{
				"Text": "Super Tetris 3D"
			},
			"Translation":
			{
				"Text": "Super Tetris 3D"
			},
			"Key": "EAB748B54C7B32AEF42EFCA8A7345952"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Texto"
			},
			"Key": "25484693463C2F7BF9A32EBBE44AB046"
		},
		{
			"Source":
			{
				"Text": "VFX Volume"
			},
			"Translation":
			{
				"Text": "Volume do xogo"
			},
			"Key": "05BCF0EC48ECC6263CBE0F8BF8E0AC90"
		},
		{
			"Source":
			{
				"Text": "VFX Volume"
			},
			"Translation":
			{
				"Text": "Volume do xogo"
			},
			"Key": "E0ABD0A54AC77E1B30B98BB3D6D88A36"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "5C8E99F349440403DC0F8D806C93EF6A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "InGame",
			"Children": [
				{
					"Source":
					{
						"Text": "Next piece:"
					},
					"Translation":
					{
						"Text": "Seguinte peza:"
					},
					"Key": "Next piece:"
				}
			]
		}
	]
}